export const productCards = [
  {
    id: 1,
    imgName: 'moist-mousse',
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    compound: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: "2 750 ₽"
  },

  {
    id: 2,
    imgName: 'moist-mask',
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound: [
      "воски",
      "минералы",
      "масла"
    ],
    price: "3 500 ₽"
  },

  {
    id: 3,
    imgName: 'cleansing-gel',
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: "1 650 ₽"
  },
  
  {
    id: 4,
    imgName: 'gift-set-1',
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    compound: [
      "воски",
      "минералы",
      "масла"
    ],
    price: "4 750 ₽"
  },

  {
    id: 5,
    imgName: 'gift-set-5',
    name: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    compound: [
      "воски",
      "минералы",
      "масла"
    ],
    price: "7 520 ₽"
  },
];